{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[TITLE]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[UNK0]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "[UNK1]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "[UNK3]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "[UNK4]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "[UNK5]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "[UNK6]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "[UNK7]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "[UNK9]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": false,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[TITLE]": 5,
      "[UNK0]": 6,
      "[UNK1]": 7,
      "[UNK3]": 8,
      "[UNK4]": 9,
      "[UNK5]": 10,
      "[UNK6]": 11,
      "[UNK7]": 12,
      "[UNK9]": 13,
      "!": 14,
      ".": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      "?": 26,
      "A": 27,
      "B": 28,
      "C": 29,
      "D": 30,
      "E": 31,
      "F": 32,
      "G": 33,
      "H": 34,
      "I": 35,
      "J": 36,
      "K": 37,
      "L": 38,
      "M": 39,
      "N": 40,
      "O": 41,
      "P": 42,
      "Q": 43,
      "R": 44,
      "S": 45,
      "T": 46,
      "U": 47,
      "V": 48,
      "W": 49,
      "X": 50,
      "Z": 51,
      "~": 52,
      "ᆫ": 53,
      "ᆯ": 54,
      "ᆷ": 55,
      "ᆸ": 56,
      "『": 57,
      "』": 58,
      "ㅇ": 59,
      "ㅋ": 60,
      "ㅎ": 61,
      "ㅜ": 62,
      "ㅠ": 63,
      "ㅡ": 64,
      "ㆍ": 65,
      "가": 66,
      "각": 67,
      "간": 68,
      "갈": 69,
      "감": 70,
      "갑": 71,
      "값": 72,
      "갓": 73,
      "강": 74,
      "갖": 75,
      "같": 76,
      "갚": 77,
      "개": 78,
      "객": 79,
      "갯": 80,
      "갱": 81,
      "거": 82,
      "걱": 83,
      "건": 84,
      "걷": 85,
      "걸": 86,
      "검": 87,
      "겁": 88,
      "것": 89,
      "겉": 90,
      "게": 91,
      "겐": 92,
      "겟": 93,
      "겠": 94,
      "겨": 95,
      "격": 96,
      "겪": 97,
      "견": 98,
      "결": 99,
      "겸": 100,
      "겹": 101,
      "경": 102,
      "계": 103,
      "고": 104,
      "곡": 105,
      "곤": 106,
      "곧": 107,
      "골": 108,
      "곰": 109,
      "곱": 110,
      "곳": 111,
      "공": 112,
      "과": 113,
      "곽": 114,
      "관": 115,
      "괄": 116,
      "광": 117,
      "괜": 118,
      "괴": 119,
      "굉": 120,
      "교": 121,
      "구": 122,
      "국": 123,
      "군": 124,
      "굳": 125,
      "굴": 126,
      "굽": 127,
      "궁": 128,
      "권": 129,
      "궐": 130,
      "궤": 131,
      "귀": 132,
      "규": 133,
      "균": 134,
      "그": 135,
      "극": 136,
      "근": 137,
      "글": 138,
      "금": 139,
      "급": 140,
      "긋": 141,
      "긍": 142,
      "기": 143,
      "긴": 144,
      "길": 145,
      "김": 146,
      "깃": 147,
      "깊": 148,
      "까": 149,
      "깐": 150,
      "깔": 151,
      "깜": 152,
      "깝": 153,
      "깨": 154,
      "꺼": 155,
      "껍": 156,
      "껏": 157,
      "께": 158,
      "꼬": 159,
      "꼭": 160,
      "꼴": 161,
      "꼼": 162,
      "꼽": 163,
      "꽃": 164,
      "꽤": 165,
      "꾸": 166,
      "꾼": 167,
      "꿈": 168,
      "뀌": 169,
      "끄": 170,
      "끈": 171,
      "끊": 172,
      "끌": 173,
      "끔": 174,
      "끗": 175,
      "끝": 176,
      "끼": 177,
      "낌": 178,
      "나": 179,
      "낙": 180,
      "낚": 181,
      "난": 182,
      "날": 183,
      "남": 184,
      "납": 185,
      "낫": 186,
      "낭": 187,
      "낮": 188,
      "낳": 189,
      "내": 190,
      "냄": 191,
      "냉": 192,
      "냐": 193,
      "냥": 194,
      "너": 195,
      "넉": 196,
      "널": 197,
      "넓": 198,
      "넘": 199,
      "넣": 200,
      "네": 201,
      "넷": 202,
      "녀": 203,
      "녁": 204,
      "년": 205,
      "념": 206,
      "녕": 207,
      "노": 208,
      "녹": 209,
      "논": 210,
      "놀": 211,
      "놈": 212,
      "농": 213,
      "높": 214,
      "놓": 215,
      "뇌": 216,
      "뇨": 217,
      "누": 218,
      "눈": 219,
      "눕": 220,
      "뉘": 221,
      "뉴": 222,
      "느": 223,
      "늑": 224,
      "는": 225,
      "늘": 226,
      "능": 227,
      "늦": 228,
      "늬": 229,
      "니": 230,
      "닉": 231,
      "닌": 232,
      "닐": 233,
      "님": 234,
      "닝": 235,
      "다": 236,
      "닥": 237,
      "단": 238,
      "닫": 239,
      "달": 240,
      "닭": 241,
      "담": 242,
      "답": 243,
      "닷": 244,
      "당": 245,
      "닿": 246,
      "대": 247,
      "댐": 248,
      "댓": 249,
      "더": 250,
      "덕": 251,
      "던": 252,
      "덜": 253,
      "덤": 254,
      "덥": 255,
      "덧": 256,
      "덩": 257,
      "덮": 258,
      "데": 259,
      "덴": 260,
      "델": 261,
      "도": 262,
      "독": 263,
      "돈": 264,
      "돋": 265,
      "돌": 266,
      "돕": 267,
      "동": 268,
      "돼": 269,
      "되": 270,
      "두": 271,
      "둑": 272,
      "둔": 273,
      "둘": 274,
      "둡": 275,
      "둥": 276,
      "뒤": 277,
      "뒷": 278,
      "듀": 279,
      "드": 280,
      "득": 281,
      "든": 282,
      "듣": 283,
      "들": 284,
      "듬": 285,
      "듭": 286,
      "듯": 287,
      "등": 288,
      "디": 289,
      "딜": 290,
      "딩": 291,
      "따": 292,
      "딱": 293,
      "딸": 294,
      "땀": 295,
      "땅": 296,
      "때": 297,
      "떠": 298,
      "떡": 299,
      "떤": 300,
      "떨": 301,
      "떳": 302,
      "떻": 303,
      "떼": 304,
      "또": 305,
      "똑": 306,
      "뚜": 307,
      "뚝": 308,
      "뚫": 309,
      "뛰": 310,
      "뜨": 311,
      "뜯": 312,
      "뜻": 313,
      "띄": 314,
      "띠": 315,
      "라": 316,
      "락": 317,
      "란": 318,
      "랄": 319,
      "람": 320,
      "랍": 321,
      "랑": 322,
      "랗": 323,
      "래": 324,
      "랙": 325,
      "랜": 326,
      "램": 327,
      "랩": 328,
      "랫": 329,
      "랭": 330,
      "략": 331,
      "량": 332,
      "러": 333,
      "럭": 334,
      "런": 335,
      "럴": 336,
      "럼": 337,
      "럽": 338,
      "렁": 339,
      "렇": 340,
      "레": 341,
      "렉": 342,
      "렌": 343,
      "려": 344,
      "력": 345,
      "련": 346,
      "렬": 347,
      "렴": 348,
      "렵": 349,
      "렷": 350,
      "령": 351,
      "례": 352,
      "로": 353,
      "록": 354,
      "론": 355,
      "롤": 356,
      "롬": 357,
      "롭": 358,
      "롯": 359,
      "롱": 360,
      "뢰": 361,
      "료": 362,
      "룡": 363,
      "루": 364,
      "룩": 365,
      "룸": 366,
      "룹": 367,
      "뤄": 368,
      "류": 369,
      "륙": 370,
      "륜": 371,
      "률": 372,
      "륭": 373,
      "르": 374,
      "른": 375,
      "를": 376,
      "름": 377,
      "릇": 378,
      "릉": 379,
      "리": 380,
      "릭": 381,
      "린": 382,
      "릴": 383,
      "림": 384,
      "립": 385,
      "릿": 386,
      "링": 387,
      "마": 388,
      "막": 389,
      "만": 390,
      "많": 391,
      "말": 392,
      "맘": 393,
      "맙": 394,
      "맛": 395,
      "망": 396,
      "맞": 397,
      "맡": 398,
      "매": 399,
      "맥": 400,
      "맨": 401,
      "맵": 402,
      "맹": 403,
      "맺": 404,
      "머": 405,
      "먹": 406,
      "먼": 407,
      "멀": 408,
      "멈": 409,
      "멋": 410,
      "멍": 411,
      "메": 412,
      "멕": 413,
      "멘": 414,
      "멜": 415,
      "멤": 416,
      "며": 417,
      "면": 418,
      "멸": 419,
      "명": 420,
      "몇": 421,
      "모": 422,
      "목": 423,
      "몫": 424,
      "몬": 425,
      "몰": 426,
      "몸": 427,
      "못": 428,
      "몽": 429,
      "묘": 430,
      "무": 431,
      "묵": 432,
      "묶": 433,
      "문": 434,
      "묻": 435,
      "물": 436,
      "뭄": 437,
      "뭉": 438,
      "뭐": 439,
      "뮤": 440,
      "므": 441,
      "미": 442,
      "민": 443,
      "믿": 444,
      "밀": 445,
      "밍": 446,
      "및": 447,
      "밑": 448,
      "바": 449,
      "박": 450,
      "밖": 451,
      "반": 452,
      "받": 453,
      "발": 454,
      "밝": 455,
      "밟": 456,
      "밤": 457,
      "밥": 458,
      "방": 459,
      "밭": 460,
      "배": 461,
      "백": 462,
      "밴": 463,
      "밸": 464,
      "뱃": 465,
      "뱅": 466,
      "버": 467,
      "벅": 468,
      "번": 469,
      "벌": 470,
      "범": 471,
      "법": 472,
      "벗": 473,
      "베": 474,
      "벤": 475,
      "벨": 476,
      "벼": 477,
      "벽": 478,
      "변": 479,
      "별": 480,
      "볍": 481,
      "병": 482,
      "보": 483,
      "복": 484,
      "본": 485,
      "볼": 486,
      "봄": 487,
      "봇": 488,
      "봉": 489,
      "부": 490,
      "북": 491,
      "분": 492,
      "불": 493,
      "붉": 494,
      "붓": 495,
      "붕": 496,
      "붙": 497,
      "뷔": 498,
      "뷰": 499,
      "브": 500,
      "블": 501,
      "비": 502,
      "빅": 503,
      "빈": 504,
      "빌": 505,
      "빗": 506,
      "빙": 507,
      "빚": 508,
      "빛": 509,
      "빠": 510,
      "빨": 511,
      "빵": 512,
      "빼": 513,
      "뻔": 514,
      "뼈": 515,
      "뽑": 516,
      "뿌": 517,
      "뿐": 518,
      "쁘": 519,
      "사": 520,
      "삭": 521,
      "산": 522,
      "살": 523,
      "삶": 524,
      "삼": 525,
      "삽": 526,
      "상": 527,
      "새": 528,
      "색": 529,
      "샌": 530,
      "샘": 531,
      "생": 532,
      "샤": 533,
      "서": 534,
      "석": 535,
      "섞": 536,
      "선": 537,
      "설": 538,
      "섬": 539,
      "섭": 540,
      "섯": 541,
      "성": 542,
      "세": 543,
      "센": 544,
      "셀": 545,
      "셈": 546,
      "셋": 547,
      "셔": 548,
      "션": 549,
      "셜": 550,
      "셰": 551,
      "소": 552,
      "속": 553,
      "손": 554,
      "솔": 555,
      "솜": 556,
      "송": 557,
      "쇄": 558,
      "쇠": 559,
      "쇼": 560,
      "숍": 561,
      "수": 562,
      "숙": 563,
      "순": 564,
      "술": 565,
      "숨": 566,
      "숫": 567,
      "숭": 568,
      "숲": 569,
      "쉬": 570,
      "쉼": 571,
      "쉽": 572,
      "슈": 573,
      "스": 574,
      "슨": 575,
      "슬": 576,
      "슴": 577,
      "습": 578,
      "슷": 579,
      "승": 580,
      "시": 581,
      "식": 582,
      "신": 583,
      "싣": 584,
      "실": 585,
      "싫": 586,
      "심": 587,
      "십": 588,
      "싱": 589,
      "싶": 590,
      "싸": 591,
      "싹": 592,
      "쌀": 593,
      "쌍": 594,
      "쌓": 595,
      "써": 596,
      "썩": 597,
      "쏘": 598,
      "쏟": 599,
      "쓰": 600,
      "쓸": 601,
      "씀": 602,
      "씨": 603,
      "씩": 604,
      "씬": 605,
      "씻": 606,
      "아": 607,
      "악": 608,
      "안": 609,
      "앉": 610,
      "않": 611,
      "알": 612,
      "앓": 613,
      "암": 614,
      "압": 615,
      "앗": 616,
      "앙": 617,
      "앞": 618,
      "애": 619,
      "액": 620,
      "앤": 621,
      "앨": 622,
      "앱": 623,
      "앵": 624,
      "야": 625,
      "약": 626,
      "얀": 627,
      "양": 628,
      "얘": 629,
      "어": 630,
      "억": 631,
      "언": 632,
      "얻": 633,
      "얼": 634,
      "엄": 635,
      "업": 636,
      "없": 637,
      "엇": 638,
      "었": 639,
      "엉": 640,
      "에": 641,
      "엑": 642,
      "엔": 643,
      "엘": 644,
      "엠": 645,
      "여": 646,
      "역": 647,
      "연": 648,
      "열": 649,
      "염": 650,
      "엽": 651,
      "였": 652,
      "영": 653,
      "옆": 654,
      "예": 655,
      "옛": 656,
      "오": 657,
      "옥": 658,
      "온": 659,
      "올": 660,
      "옮": 661,
      "옳": 662,
      "옷": 663,
      "옹": 664,
      "와": 665,
      "완": 666,
      "왕": 667,
      "왜": 668,
      "외": 669,
      "왼": 670,
      "요": 671,
      "욕": 672,
      "용": 673,
      "우": 674,
      "욱": 675,
      "운": 676,
      "울": 677,
      "움": 678,
      "웃": 679,
      "웅": 680,
      "워": 681,
      "원": 682,
      "월": 683,
      "웨": 684,
      "웹": 685,
      "위": 686,
      "윈": 687,
      "윌": 688,
      "윗": 689,
      "유": 690,
      "육": 691,
      "윤": 692,
      "율": 693,
      "융": 694,
      "으": 695,
      "은": 696,
      "을": 697,
      "음": 698,
      "읍": 699,
      "응": 700,
      "의": 701,
      "이": 702,
      "익": 703,
      "인": 704,
      "일": 705,
      "읽": 706,
      "잃": 707,
      "임": 708,
      "입": 709,
      "잇": 710,
      "있": 711,
      "잉": 712,
      "잊": 713,
      "잎": 714,
      "자": 715,
      "작": 716,
      "잔": 717,
      "잖": 718,
      "잘": 719,
      "잠": 720,
      "잡": 721,
      "장": 722,
      "잦": 723,
      "재": 724,
      "쟁": 725,
      "저": 726,
      "적": 727,
      "전": 728,
      "절": 729,
      "젊": 730,
      "점": 731,
      "접": 732,
      "젓": 733,
      "정": 734,
      "젖": 735,
      "제": 736,
      "젝": 737,
      "젠": 738,
      "젤": 739,
      "져": 740,
      "조": 741,
      "족": 742,
      "존": 743,
      "졸": 744,
      "좀": 745,
      "좁": 746,
      "종": 747,
      "좋": 748,
      "좌": 749,
      "죄": 750,
      "죠": 751,
      "주": 752,
      "죽": 753,
      "준": 754,
      "줄": 755,
      "중": 756,
      "쥐": 757,
      "즈": 758,
      "즉": 759,
      "즌": 760,
      "즐": 761,
      "즘": 762,
      "증": 763,
      "지": 764,
      "직": 765,
      "진": 766,
      "질": 767,
      "짐": 768,
      "집": 769,
      "짓": 770,
      "징": 771,
      "짖": 772,
      "짜": 773,
      "짝": 774,
      "짧": 775,
      "째": 776,
      "쩌": 777,
      "쩍": 778,
      "쪼": 779,
      "쪽": 780,
      "쫓": 781,
      "쯤": 782,
      "찌": 783,
      "찍": 784,
      "차": 785,
      "착": 786,
      "찬": 787,
      "찮": 788,
      "찰": 789,
      "참": 790,
      "창": 791,
      "찾": 792,
      "채": 793,
      "책": 794,
      "챔": 795,
      "챙": 796,
      "처": 797,
      "척": 798,
      "천": 799,
      "철": 800,
      "첨": 801,
      "첩": 802,
      "첫": 803,
      "청": 804,
      "체": 805,
      "쳐": 806,
      "초": 807,
      "촉": 808,
      "촌": 809,
      "촘": 810,
      "촛": 811,
      "총": 812,
      "촬": 813,
      "최": 814,
      "추": 815,
      "축": 816,
      "춘": 817,
      "출": 818,
      "춤": 819,
      "춥": 820,
      "충": 821,
      "취": 822,
      "츠": 823,
      "측": 824,
      "층": 825,
      "치": 826,
      "칙": 827,
      "친": 828,
      "칠": 829,
      "침": 830,
      "칭": 831,
      "카": 832,
      "칸": 833,
      "칼": 834,
      "캄": 835,
      "캐": 836,
      "캘": 837,
      "캠": 838,
      "커": 839,
      "컨": 840,
      "컬": 841,
      "컴": 842,
      "컵": 843,
      "컷": 844,
      "케": 845,
      "켓": 846,
      "켜": 847,
      "코": 848,
      "콘": 849,
      "콜": 850,
      "콤": 851,
      "콩": 852,
      "쾌": 853,
      "쿄": 854,
      "쿠": 855,
      "쿨": 856,
      "퀴": 857,
      "큐": 858,
      "크": 859,
      "큰": 860,
      "클": 861,
      "큼": 862,
      "키": 863,
      "킨": 864,
      "킬": 865,
      "킹": 866,
      "타": 867,
      "탁": 868,
      "탄": 869,
      "탈": 870,
      "탐": 871,
      "탑": 872,
      "탓": 873,
      "탕": 874,
      "태": 875,
      "택": 876,
      "탱": 877,
      "터": 878,
      "턱": 879,
      "턴": 880,
      "털": 881,
      "테": 882,
      "텍": 883,
      "텐": 884,
      "텔": 885,
      "템": 886,
      "토": 887,
      "톡": 888,
      "톤": 889,
      "톨": 890,
      "톱": 891,
      "통": 892,
      "퇴": 893,
      "투": 894,
      "튀": 895,
      "튜": 896,
      "트": 897,
      "특": 898,
      "튼": 899,
      "틀": 900,
      "틈": 901,
      "티": 902,
      "틱": 903,
      "틴": 904,
      "틸": 905,
      "팀": 906,
      "팅": 907,
      "파": 908,
      "판": 909,
      "팔": 910,
      "팝": 911,
      "팡": 912,
      "패": 913,
      "팩": 914,
      "팬": 915,
      "팽": 916,
      "퍼": 917,
      "펀": 918,
      "페": 919,
      "펙": 920,
      "펜": 921,
      "펠": 922,
      "펴": 923,
      "편": 924,
      "펼": 925,
      "평": 926,
      "폐": 927,
      "포": 928,
      "폭": 929,
      "폰": 930,
      "폴": 931,
      "폼": 932,
      "표": 933,
      "푸": 934,
      "푼": 935,
      "풀": 936,
      "품": 937,
      "풍": 938,
      "퓨": 939,
      "프": 940,
      "픈": 941,
      "플": 942,
      "픔": 943,
      "피": 944,
      "픽": 945,
      "핀": 946,
      "필": 947,
      "핑": 948,
      "하": 949,
      "학": 950,
      "한": 951,
      "할": 952,
      "함": 953,
      "합": 954,
      "항": 955,
      "해": 956,
      "핵": 957,
      "핸": 958,
      "햇": 959,
      "행": 960,
      "향": 961,
      "허": 962,
      "헌": 963,
      "험": 964,
      "헛": 965,
      "헤": 966,
      "헨": 967,
      "헬": 968,
      "혀": 969,
      "혁": 970,
      "현": 971,
      "혈": 972,
      "혐": 973,
      "협": 974,
      "형": 975,
      "혜": 976,
      "호": 977,
      "혹": 978,
      "혼": 979,
      "홀": 980,
      "홈": 981,
      "홍": 982,
      "화": 983,
      "확": 984,
      "환": 985,
      "활": 986,
      "황": 987,
      "회": 988,
      "획": 989,
      "횟": 990,
      "횡": 991,
      "효": 992,
      "후": 993,
      "훈": 994,
      "훌": 995,
      "훨": 996,
      "훼": 997,
      "휘": 998,
      "휠": 999,
      "휴": 1000,
      "흉": 1001,
      "흐": 1002,
      "흑": 1003,
      "흔": 1004,
      "흘": 1005,
      "흙": 1006,
      "흠": 1007,
      "흡": 1008,
      "흥": 1009,
      "희": 1010,
      "히": 1011,
      "힐": 1012,
      "힘": 1013,
      "##사": 1014,
      "##리": 1015,
      "##그": 1016,
      "##를": 1017,
      "##말": 1018,
      "##렉": 1019,
      "##페": 1020,
      "##츠": 1021,
      "##데": 1022,
      "##고": 1023,
      "##보": 1024,
      "##미": 1025,
      "##소": 1026,
      "##암": 1027,
      "##체": 1028,
      "##르": 1029,
      "##헤": 1030,
      "##골": 1031,
      "##시": 1032,
      "##스": 1033,
      "##떡": 1034,
      "##과": 1035,
      "##흡": 1036,
      "##곤": 1037,
      "##란": 1038,
      "##권": 1039,
      "##쥐": 1040,
      "##노": 1041,
      "##자": 1042,
      "##가": 1043,
      "##완": 1044,
      "##트": 1045,
      "##랄": 1046,
      "##경": 1047,
      "##덕": 1048,
      "##니": 1049,
      "##탕": 1050,
      "##성": 1051,
      "##투": 1052,
      "##로": 1053,
      "##수": 1054,
      "##주": 1055,
      "##원": 1056,
      "##예": 1057,
      "##까": 1058,
      "##테": 1059,
      "##나": 1060,
      "##염": 1061,
      "##룡": 1062,
      "##카": 1063,
      "##타": 1064,
      "##러": 1065,
      "##행": 1066,
      "##살": 1067,
      "##라": 1068,
      "##더": 1069,
      "##레": 1070,
      "##이": 1071,
      "##션": 1072,
      "##컵": 1073,
      "##에": 1074,
      "##도": 1075,
      "##비": 1076,
      "##디": 1077,
      "##커": 1078,
      "##임": 1079,
      "##태": 1080,
      "##화": 1081,
      "##균": 1082,
      "##턴": 1083,
      "##드": 1084,
      "##단": 1085,
      "##겐": 1086,
      "##하": 1087,
      "##동": 1088,
      "##계": 1089,
      "##아": 1090,
      "##의": 1091,
      "##으": 1092,
      "##7": 1093,
      "##3": 1094,
      "##6": 1095,
      "##우": 1096,
      "##2": 1097,
      "##5": 1098,
      "##1": 1099,
      "##차": 1100,
      "##브": 1101,
      "##점": 1102,
      "##개": 1103,
      "##바": 1104,
      "##즈": 1105,
      "##코": 1106,
      "##오": 1107,
      "##쿠": 1108,
      "##모": 1109,
      "##회": 1110,
      "##O": 1111,
      "##C": 1112,
      "##G": 1113,
      "##륜": 1114,
      "##민": 1115,
      "##추": 1116,
      "##기": 1117,
      "##익": 1118,
      "##중": 1119,
      "##버": 1120,
      "##네": 1121,
      "##틱": 1122,
      "##효": 1123,
      "##씨": 1124,
      "##양": 1125,
      "##패": 1126,
      "##락": 1127,
      "##지": 1128,
      "##항": 1129,
      "##어": 1130,
      "##상": 1131,
      "##귀": 1132,
      "##0": 1133,
      "##4": 1134,
      "##렬": 1135,
      "##규": 1136,
      "##촌": 1137,
      "##역": 1138,
      "##거": 1139,
      "##취": 1140,
      "##겨": 1141,
      "##두": 1142,
      "##셰": 1143,
      "##서": 1144,
      "##메": 1145,
      "##엇": 1146,
      "##해": 1147,
      "##웅": 1148,
      "##용": 1149,
      "##인": 1150,
      "##근": 1151,
      "##내": 1152,
      "##혈": 1153,
      "##먼": 1154,
      "##써": 1155,
      "##요": 1156,
      "##감": 1157,
      "##칸": 1158,
      "##천": 1159,
      "##마": 1160,
      "##림": 1161,
      "##8": 1162,
      "##휘": 1163,
      "##병": 1164,
      "##윤": 1165,
      "##공": 1166,
      "##A": 1167,
      "##N": 1168,
      "##E": 1169,
      "##L": 1170,
      "##루": 1171,
      "##링": 1172,
      "##팅": 1173,
      "##한": 1174,
      "##찬": 1175,
      "##호": 1176,
      "##후": 1177,
      "##되": 1178,
      "##각": 1179,
      "##검": 1180,
      "##색": 1181,
      "##언": 1182,
      "##번": 1183,
      "##클": 1184,
      "##티": 1185,
      "##늘": 1186,
      "##초": 1187,
      "##등": 1188,
      "##학": 1189,
      "##교": 1190,
      "##슬": 1191,
      "##는": 1192,
      "##치": 1193,
      "##제": 1194,
      "##현": 1195,
      "##I": 1196,
      "##준": 1197,
      "##필": 1198,
      "##북": 1199,
      "##팔": 1200,
      "##십": 1201,
      "##신": 1202,
      "##키": 1203,
      "##템": 1204,
      "##명": 1205,
      "##군": 1206,
      "##료": 1207,
      "##누": 1208,
      "##프": 1209,
      "##다": 1210,
      "##안": 1211,
      "##달": 1212,
      "##산": 1213,
      "##름": 1214,
      "##밀": 1215,
      "##토": 1216,
      "##던": 1217,
      "##찰": 1218,
      "##앗": 1219,
      "##백": 1220,
      "##종": 1221,
      "##승": 1222,
      "##난": 1223,
      "##속": 1224,
      "##많": 1225,
      "##게": 1226,
      "##파": 1227,
      "##부": 1228,
      "##펠": 1229,
      "##S": 1230,
      "##실": 1231,
      "##섬": 1232,
      "##없": 1233,
      "##춘": 1234,
      "##칙": 1235,
      "##푸": 1236,
      "##운": 1237,
      "##을": 1238,
      "##9": 1239,
      "##외": 1240,
      "##울": 1241,
      "##무": 1242,
      "##퍼": 1243,
      "##홀": 1244,
      "##은": 1245,
      "##V": 1246,
      "##크": 1247,
      "##남": 1248,
      "##움": 1249,
      "##럭": 1250,
      "##닉": 1251,
      "##휴": 1252,
      "##포": 1253,
      "##영": 1254,
      "##장": 1255,
      "##진": 1256,
      "##손": 1257,
      "##블": 1258,
      "##렌": 1259,
      "##발": 1260,
      "##목": 1261,
      "##청": 1262,
      "##정": 1263,
      "##래": 1264,
      "##놀": 1265,
      "##량": 1266,
      "##람": 1267,
      "##젠": 1268,
      "##풍": 1269,
      "##육": 1270,
      "##관": 1271,
      "##탈": 1272,
      "##럴": 1273,
      "##와": 1274,
      "##였": 1275,
      "##생": 1276,
      "##팬": 1277,
      "##위": 1278,
      "##왕": 1279,
      "##령": 1280,
      "##조": 1281,
      "##F": 1282,
      "##런": 1283,
      "##떼": 1284,
      "##D": 1285,
      "##P": 1286,
      "##국": 1287,
      "##릭": 1288,
      "##슨": 1289,
      "##만": 1290,
      "##늑": 1291,
      "##대": 1292,
      "##텐": 1293,
      "##연": 1294,
      "##례": 1295,
      "##콘": 1296,
      "##밸": 1297,
      "##었": 1298,
      "##피": 1299,
      "##닫": 1300,
      "##케": 1301,
      "##세": 1302,
      "##깃": 1303,
      "##논": 1304,
      "##업": 1305,
      "##려": 1306,
      "##문": 1307,
      "##볍": 1308,
      "##순": 1309,
      "##엔": 1310,
      "##유": 1311,
      "##벨": 1312,
      "##터": 1313,
      "##U": 1314,
      "##히": 1315,
      "##칼": 1316,
      "##베": 1317,
      "##매": 1318,
      "##톤": 1319,
      "##들": 1320,
      "##냐": 1321,
      "##봉": 1322,
      "##여": 1323,
      "##구": 1324,
      "##쉬": 1325,
      "##험": 1326,
      "##설": 1327,
      "##머": 1328,
      "##욱": 1329,
      "##B": 1330,
      "##J": 1331,
      "##뢰": 1332,
      "##죄": 1333,
      "##랭": 1334,
      "##선": 1335,
      "##H": 1336,
      "##술": 1337,
      "##있": 1338,
      "##냥": 1339,
      "##릉": 1340,
      "##꼬": 1341,
      "##채": 1342,
      "##격": 1343,
      "##복": 1344,
      "##처": 1345,
      "##녀": 1346,
      "##싸": 1347,
      "##좌": 1348,
      "##슴": 1349,
      "##볼": 1350,
      "##뱅": 1351,
      "##린": 1352,
      "##뭄": 1353,
      "##핀": 1354,
      "##망": 1355,
      "##퀴": 1356,
      "##플": 1357,
      "##금": 1358,
      "##폼": 1359,
      "##전": 1360,
      "##텍": 1361,
      "##른": 1362,
      "##알": 1363,
      "##불": 1364,
      "##막": 1365,
      "##칭": 1366,
      "##축": 1367,
      "##간": 1368,
      "##함": 1369,
      "##W": 1370,
      "##R": 1371,
      "##택": 1372,
      "##식": 1373,
      "##작": 1374,
      "##져": 1375,
      "##랫": 1376,
      "##튼": 1377,
      "##앙": 1378,
      "##딜": 1379,
      "##춤": 1380,
      "##본": 1381,
      "##재": 1382,
      "##족": 1383,
      "##폭": 1384,
      "##법": 1385,
      "##받": 1386,
      "##컴": 1387,
      "##셔": 1388,
      "##면": 1389,
      "##델": 1390,
      "##워": 1391,
      "##올": 1392,
      "##M": 1393,
      "##릴": 1394,
      "##존": 1395,
      "##텔": 1396,
      "##통": 1397,
      "##석": 1398,
      "##따": 1399,
      "##강": 1400,
      "##둔": 1401,
      "##판": 1402,
      "##별": 1403,
      "##느": 1404,
      "##길": 1405,
      "##뿐": 1406,
      "##곡": 1407,
      "##야": 1408,
      "##류": 1409,
      "##샤": 1410,
      "##앞": 1411,
      "##멜": 1412,
      "##센": 1413,
      "##립": 1414,
      "##틸": 1415,
      "##충": 1416,
      "##둘": 1417,
      "##탁": 1418,
      "##증": 1419,
      "##큐": 1420,
      "##환": 1421,
      "##허": 1422,
      "##희": 1423,
      "##싱": 1424,
      "##출": 1425,
      "##숙": 1426,
      "##표": 1427,
      "##흐": 1428,
      "##력": 1429,
      "##훼": 1430,
      "##론": 1431,
      "##탱": 1432,
      "##팩": 1433,
      "##셜": 1434,
      "##캄": 1435,
      "##분": 1436,
      "##저": 1437,
      "##온": 1438,
      "##엘": 1439,
      "##쇼": 1440,
      "##핑": 1441,
      "##물": 1442,
      "##얼": 1443,
      "##흥": 1444,
      "##닥": 1445,
      "##반": 1446,
      "##굽": 1447,
      "##솔": 1448,
      "##흉": 1449,
      "##벌": 1450,
      "##징": 1451,
      "##음": 1452,
      "##너": 1453,
      "##입": 1454,
      "##넷": 1455,
      "##빛": 1456,
      "##즘": 1457,
      "##련": 1458,
      "##슷": 1459,
      "##T": 1460,
      "##홍": 1461,
      "##딩": 1462,
      "##맛": 1463,
      "##줄": 1464,
      "##늬": 1465,
      "##끼": 1466,
      "##즌": 1467,
      "##쳐": 1468,
      "##랩": 1469,
      "##확": 1470,
      "##빗": 1471,
      "##혜": 1472,
      "##웃": 1473,
      "##흠": 1474,
      "##혼": 1475,
      "##벽": 1476,
      "##박": 1477,
      "##옥": 1478,
      "##잠": 1479,
      "##꽃": 1480,
      "##튜": 1481,
      "##컬": 1482,
      "##몽": 1483,
      "##일": 1484,
      "##록": 1485,
      "##듯": 1486,
      "##며": 1487,
      "##향": 1488,
      "##배": 1489,
      "##협": 1490,
      "##맥": 1491,
      "##셀": 1492,
      "##뷰": 1493,
      "##건": 1494,
      "##절": 1495,
      "##쓰": 1496,
      "##룸": 1497,
      "##객": 1498,
      "##평": 1499,
      "##득": 1500,
      "##독": 1501,
      "##합": 1502,
      "##웨": 1503,
      "##킨": 1504,
      "##년": 1505,
      "##긴": 1506,
      "##멘": 1507,
      "##철": 1508,
      "##닌": 1509,
      "##맡": 1510,
      "##빈": 1511,
      "##힘": 1512,
      "##랑": 1513,
      "##편": 1514,
      "##척": 1515,
      "##혁": 1516,
      "##빌": 1517,
      "##광": 1518,
      "##욕": 1519,
      "##방": 1520,
      "##랍": 1521,
      "##돈": 1522,
      "##슈": 1523,
      "##창": 1524,
      "##죠": 1525,
      "##꼴": 1526,
      "##폴": 1527,
      "##삼": 1528,
      "##훈": 1529,
      "##때": 1530,
      "##폰": 1531,
      "##읍": 1532,
      "##켓": 1533,
      "##걸": 1534,
      "##롱": 1535,
      "##탐": 1536,
      "##칠": 1537,
      "##짐": 1538,
      "##졸": 1539,
      "##녕": 1540,
      "##튀": 1541,
      "##김": 1542,
      "##빠": 1543,
      "##심": 1544,
      "##램": 1545,
      "##글": 1546,
      "##맨": 1547,
      "##총": 1548,
      "##애": 1549,
      "##닝": 1550,
      "##듀": 1551,
      "##쇄": 1552,
      "##턱": 1553,
      "##K": 1554,
      "##직": 1555,
      "##삭": 1556,
      "##날": 1557,
      "##렁": 1558,
      "##딸": 1559,
      "##촉": 1560,
      "##콩": 1561,
      "##뇌": 1562,
      "##측": 1563,
      "##먹": 1564,
      "##롭": 1565,
      "##므": 1566,
      "##릿": 1567,
      "##범": 1568,
      "##랜": 1569,
      "##책": 1570,
      "##둥": 1571,
      "##엽": 1572,
      "##X": 1573,
      "##룩": 1574,
      "##형": 1575,
      "##쿨": 1576,
      "##탄": 1577,
      "##틴": 1578,
      "##삽": 1579,
      "##ㅎ": 1580,
      "##납": 1581,
      "##념": 1582,
      "##몬": 1583,
      "##침": 1584,
      "##적": 1585,
      "##또": 1586,
      "##밥": 1587,
      "##잘": 1588,
      "##응": 1589,
      "##벤": 1590,
      "##팡": 1591,
      "##밭": 1592,
      "##괴": 1593,
      "##죽": 1594,
      "##뮤": 1595,
      "##펜": 1596,
      "##찌": 1597,
      "##압": 1598,
      "##Q": 1599,
      "##젓": 1600,
      "##뷔": 1601,
      "##특": 1602,
      "##당": 1603,
      "##략": 1604,
      "##견": 1605,
      "##얘": 1606,
      "##묘": 1607,
      "##궁": 1608,
      "##송": 1609,
      "##든": 1610,
      "##겟": 1611,
      "##캐": 1612,
      "##젤": 1613,
      "##헌": 1614,
      "##빨": 1615,
      "##첨": 1616,
      "##숫": 1617,
      "##집": 1618,
      "##질": 1619,
      "##급": 1620,
      "##층": 1621,
      "##옹": 1622,
      "##컷": 1623,
      "##덜": 1624,
      "##변": 1625,
      "##친": 1626,
      "##품": 1627,
      "##새": 1628,
      "##롤": 1629,
      "##젝": 1630,
      "##농": 1631,
      "##걷": 1632,
      "##넣": 1633,
      "##Z": 1634,
      "##콜": 1635,
      "##톱": 1636,
      "##혀": 1637,
      "##잔": 1638,
      "##께": 1639,
      "##꾸": 1640,
      "##섭": 1641,
      "##넘": 1642,
      "##렵": 1643,
      "##렇": 1644,
      "##엠": 1645,
      "##폐": 1646,
      "##큼": 1647,
      "##컨": 1648,
      "##헨": 1649,
      "##널": 1650,
      "##흙": 1651,
      "##황": 1652,
      "##룹": 1653,
      "##낭": 1654,
      "##괄": 1655,
      "##랙": 1656,
      "##럼": 1657,
      "##악": 1658,
      "##펀": 1659,
      "##킬": 1660,
      "##퓨": 1661,
      "##털": 1662,
      "##퇴": 1663,
      "##돌": 1664,
      "##멸": 1665,
      "##뇨": 1666,
      "##뛰": 1667,
      "##윈": 1668,
      "##빙": 1669,
      "##착": 1670,
      "##킹": 1671,
      "##옷": 1672,
      "##푼": 1673,
      "##극": 1674,
      "##밍": 1675,
      "##활": 1676,
      "##끄": 1677,
      "##율": 1678,
      "##멕": 1679,
      "##습": 1680,
      "##쿄": 1681,
      "##쪽": 1682,
      "##켜": 1683,
      "##궐": 1684,
      "##약": 1685,
      "##엄": 1686,
      "##굴": 1687,
      "##곳": 1688,
      "##잖": 1689,
      "##쯤": 1690,
      "##맘": 1691,
      "##펙": 1692,
      "##첩": 1693,
      "##톨": 1694,
      "##틀": 1695,
      "##돼": 1696,
      "##쌀": 1697,
      "##쪼": 1698,
      "##찍": 1699,
      "##쟁": 1700,
      "##힐": 1701,
      "##것": 1702,
      "##액": 1703,
      "##쌓": 1704,
      "##월": 1705,
      "##엑": 1706,
      "##덤": 1707,
      "##풀": 1708,
      "##갈": 1709,
      "##숭": 1710,
      "##열": 1711,
      "##째": 1712,
      "##롬": 1713,
      "##몰": 1714,
      "##맹": 1715,
      "##껏": 1716,
      "##앤": 1717,
      "##럽": 1718,
      "##놈": 1719,
      "##쌍": 1720,
      "##할": 1721,
      "##핵": 1722,
      "##눕": 1723,
      "##핸": 1724,
      "##콤": 1725,
      "##ㅡ": 1726,
      "##봇": 1727,
      "##몸": 1728,
      "##픽": 1729,
      "##싶": 1730,
      "##ㅋ": 1731,
      "##겠": 1732,
      "##덩": 1733,
      "##륙": 1734,
      "##웹": 1735,
      "##팽": 1736,
      "##즐": 1737,
      "##곱": 1738,
      "##즉": 1739,
      "##융": 1740,
      "##최": 1741,
      "##담": 1742,
      "##탑": 1743,
      "##결": 1744,
      "##덴": 1745,
      "##끈": 1746,
      "##잇": 1747,
      "##톡": 1748,
      "##짓": 1749,
      "##짜": 1750,
      "##멋": 1751,
      "##뼈": 1752,
      "##빵": 1753,
      "##렴": 1754,
      "##접": 1755,
      "##쁘": 1756,
      "##쉽": 1757,
      "##붙": 1758,
      "##릇": 1759,
      "##셋": 1760,
      "##찮": 1761,
      "##햇": 1762,
      "##떤": 1763,
      "##흘": 1764,
      "##깝": 1765,
      "##짖": 1766,
      "##눈": 1767,
      "##잡": 1768,
      "##벗": 1769,
      "##펼": 1770,
      "##딱": 1771,
      "##띠": 1772,
      "##얀": 1773,
      "##갑": 1774,
      "##굉": 1775,
      "##흔": 1776,
      "##큰": 1777,
      "##엉": 1778,
      "##맵": 1779,
      "##닷": 1780,
      "##잉": 1781,
      "##밴": 1782,
      "##뱃": 1783,
      "##뉘": 1784,
      "##걱": 1785,
      "##샘": 1786,
      "##뚝": 1787,
      "##붕": 1788,
      "##ㅇ": 1789,
      "##뒤": 1790,
      "##긍": 1791,
      "##씬": 1792,
      "##앱": 1793,
      "##답": 1794,
      "##쇠": 1795,
      "##틈": 1796,
      "##꿈": 1797,
      "##곽": 1798,
      "##뉴": 1799,
      "##잎": 1800,
      "##쩍": 1801,
      "##궤": 1802,
      "##짝": 1803,
      "##뭉": 1804,
      "##떻": 1805,
      "##녹": 1806,
      "##삶": 1807,
      "##땅": 1808,
      "##밤": 1809,
      "##닐": 1810,
      "##혹": 1811,
      "##팀": 1812,
      "##윌": 1813,
      "##숨": 1814,
      "##숲": 1815,
      "##떠": 1816,
      "##앵": 1817,
      "##참": 1818,
      "##떨": 1819,
      "##률": 1820,
      "##값": 1821,
      "##붓": 1822,
      "##뚜": 1823,
      "##능": 1824,
      "##멍": 1825,
      "##댐": 1826,
      "##뿌": 1827,
      "##끝": 1828,
      "##섯": 1829,
      "##겹": 1830,
      "##뜻": 1831,
      "##샌": 1832,
      "##깔": 1833,
      "##덥": 1834,
      "##빼": 1835,
      "##않": 1836,
      "##꾼": 1837,
      "##쾌": 1838,
      "##꺼": 1839,
      "##낙": 1840,
      "##ㅜ": 1841,
      "##씀": 1842,
      "##꼭": 1843,
      "##곰": 1844,
      "##뜨": 1845,
      "##듬": 1846,
      "##덮": 1847,
      "##님": 1848,
      "##획": 1849,
      "##겸": 1850,
      "##녁": 1851,
      "##빚": 1852,
      "##앓": 1853,
      "##댓": 1854,
      "##옆": 1855,
      "##냉": 1856,
      "##못": 1857,
      "##혐": 1858,
      "##헬": 1859,
      "##픈": 1860,
      "##쏘": 1861,
      "##떳": 1862,
      "##빅": 1863,
      "##뀌": 1864,
      "##홈": 1865,
      "##갱": 1866,
      "##돕": 1867,
      "##촬": 1868,
      "##렷": 1869,
      "##갓": 1870,
      "##륭": 1871,
      "##낫": 1872,
      "##뭐": 1873,
      "##맞": 1874,
      "##벅": 1875,
      "##봄": 1876,
      "##묵": 1877,
      "##깐": 1878,
      "##밟": 1879,
      "##놓": 1880,
      "##멀": 1881,
      "##숍": 1882,
      "##좀": 1883,
      "##캠": 1884,
      "##높": 1885,
      "##둑": 1886,
      "##깨": 1887,
      "##셈": 1888,
      "##솜": 1889,
      "##쓸": 1890,
      "##밖": 1891,
      "##윗": 1892,
      "##껍": 1893,
      "##긋": 1894,
      "##캘": 1895,
      "##끌": 1896,
      "##챔": 1897,
      "##멤": 1898,
      "##끔": 1899,
      "##펴": 1900,
      "##촘": 1901,
      "##끗": 1902,
      "##왜": 1903,
      "##듣": 1904,
      "##갯": 1905,
      "##갖": 1906,
      "##억": 1907,
      "##닭": 1908,
      "##휠": 1909,
      "##픔": 1910,
      "##갚": 1911,
      "##ㅠ": 1912,
      "##넓": 1913,
      "##앉": 1914,
      "##뽑": 1915,
      "##듭": 1916,
      "##낚": 1917,
      "##벼": 1918,
      "##붉": 1919,
      "##굳": 1920,
      "##똑": 1921,
      "##썩": 1922,
      "##찾": 1923,
      "##냄": 1924,
      "##띄": 1925,
      "##겁": 1926,
      "##깜": 1927,
      "##얻": 1928,
      "##낌": 1929,
      "##챙": 1930,
      "##늦": 1931,
      "##뤄": 1932,
      "##흑": 1933,
      "##싣": 1934,
      "##돋": 1935,
      "##맺": 1936,
      "##롯": 1937,
      "##곧": 1938,
      "##뻔": 1939,
      "##탓": 1940,
      "##밝": 1941,
      "##옮": 1942,
      "##뒷": 1943,
      "##첫": 1944,
      "##ㆍ": 1945,
      "##씩": 1946,
      "##덧": 1947,
      "##랗": 1948,
      "##땀": 1949,
      "##쩌": 1950,
      "##좁": 1951,
      "##싹": 1952,
      "##넉": 1953,
      "##훌": 1954,
      "##낮": 1955,
      "##횡": 1956,
      "##멈": 1957,
      "##앨": 1958,
      "##왼": 1959,
      "##싫": 1960,
      "##팝": 1961,
      "##밑": 1962,
      "##좋": 1963,
      "##끊": 1964,
      "##깊": 1965,
      "##둡": 1966,
      "##섞": 1967,
      "##닿": 1968,
      "##묻": 1969,
      "##같": 1970,
      "##잦": 1971,
      "##춥": 1972,
      "##쉼": 1973,
      "##씻": 1974,
      "##촛": 1975,
      "##겉": 1976,
      "##꼼": 1977,
      "##짧": 1978,
      "##젖": 1979,
      "##뚫": 1980,
      "##횟": 1981,
      "##맙": 1982,
      "##낳": 1983,
      "##및": 1984,
      "##헛": 1985,
      "##뜯": 1986,
      "##읽": 1987,
      "##잃": 1988,
      "##몇": 1989,
      "##믿": 1990,
      "##묶": 1991,
      "##괜": 1992,
      "##꼽": 1993,
      "##훨": 1994,
      "##옛": 1995,
      "##잊": 1996,
      "##쫓": 1997,
      "##몫": 1998,
      "##겪": 1999,
      "##옳": 2000,
      "##니다": 2001,
      "으로": 2002,
      "ᆸ니다": 2003,
      "에서": 2004,
      "습니다": 2005,
      "ᆫ다": 2006,
      "어서": 2007,
      "위하": 2008,
      "어야": 2009,
      "대하": 2010,
      "국민": 2011,
      "20": 2012,
      "에게": 2013,
      "아니": 2014,
      "까지": 2015,
      "다고": 2016,
      "사람": 2017,
      "지원": 2018,
      "정부": 2019,
      "우리": 2020,
      "라고": 2021,
      "생각": 2022,
      "부터": 2023,
      "지만": 2024,
      "사업": 2025,
      "19": 2026,
      "도록": 2027,
      "통하": 2028,
      "는데": 2029,
      "##00": 2030,
      "지역": 2031,
      "면서": 2032,
      "##니까": 2033,
      "다는": 2034,
      "기업": 2035,
      "한국": 2036,
      "국가": 2037,
      "라는": 2038,
      "문제": 2039,
      "교육": 2040,
      "사회": 2041,
      "201": 2042,
      "나라": 2043,
      "따르": 2044,
      "시간": 2045,
      "경우": 2046,
      "안전": 2047,
      "때문": 2048,
      "아이": 2049,
      "ᆫ다고": 2050,
      "계획": 2051,
      "##통령": 2052,
      "기관": 2053,
      "대통령": 2054,
      "으며": 2055,
      "정책": 2056,
      "관리": 2057,
      "또한": 2058,
      "관련": 2059,
      "그러": 2060,
      "보다": 2061,
      "대한": 2062,
      "그리": 2063,
      "이번": 2064,
      "시키": 2065,
      "10": 2066,
      "지금": 2067,
      "필요": 2068,
      "가지": 2069,
      "어도": 2070,
      "사용": 2071,
      "함께": 2072,
      "문화": 2073,
      "가능": 2074,
      "##민국": 2075,
      "ᆸ니까": 2076,
      "대한민국": 2077,
      "경제": 2078,
      "기술": 2079,
      "이나": 2080,
      "상황": 2081,
      "운영": 2082,
      "피해": 2083,
      "이상": 2084,
      "으면": 2085,
      "현재": 2086,
      "정보": 2087,
      "##무원": 2088,
      "그렇": 2089,
      "##어지": 2090,
      "지나": 2091,
      "추진": 2092,
      "그리고": 2093,
      "보이": 2094,
      "대상": 2095,
      "공무원": 2096,
      "산업": 2097,
      "이런": 2098,
      "발생": 2099,
      "이용": 2100,
      "만들": 2101,
      "행정": 2102,
      "너무": 2103,
      "그런": 2104,
      "개발": 2105,
      "##어나": 2106,
      "환경": 2107,
      "밝히": 2108,
      "제도": 2109,
      "경찰": 2110,
      "어요": 2111,
      "ᆫ다는": 2112,
      "못하": 2113,
      "진행": 2114,
      "시설": 2115,
      "모든": 2116,
      "시작": 2117,
      "세요": 2118,
      "다른": 2119,
      "조사": 2120,
      "강화": 2121,
      "나오": 2122,
      "일반": 2123,
      "예정": 2124,
      "여성": 2125,
      "참여": 2126,
      "##지만": 2127,
      "학교": 2128,
      "개선": 2129,
      "내용": 2130,
      "현장": 2131,
      "ᆫ가": 2132,
      "##비스": 2133,
      "나가": 2134,
      "전문": 2135,
      "관계": 2136,
      "생활": 2137,
      "연구": 2138,
      "서비스": 2139,
      "위원": 2140,
      "세계": 2141,
      "이후": 2142,
      "자신": 2143,
      "하지만": 2144,
      "확대": 2145,
      "서울": 2146,
      "가장": 2147,
      "하나": 2148,
      "마련": 2149,
      "거나": 2150,
      "다양": 2151,
      "학생": 2152,
      "12": 2153,
      "결과": 2154,
      "확인": 2155,
      "프로": 2156,
      "분야": 2157,
      "다시": 2158,
      "모르": 2159,
      "평가": 2160,
      "시장": 2161,
      "모두": 2162,
      "정도": 2163,
      "활동": 2164,
      "는지": 2165,
      "특히": 2166,
      "인하": 2167,
      "많이": 2168,
      "제공": 2169,
      "대학": 2170,
      "가족": 2171,
      "ᆫ데": 2172,
      "여러": 2173,
      "활용": 2174,
      "없이": 2175,
      "정말": 2176,
      "이유": 2177,
      "동안": 2178,
      "11": 2179,
      "드리": 2180,
      "사실": 2181,
      "센터": 2182,
      "기준": 2183,
      "ᆫ지": 2184,
      "으나": 2185,
      "과정": 2186,
      "그러나": 2187,
      "기간": 2188,
      "교통": 2189,
      "실시": 2190,
      "이렇": 2191,
      "시행": 2192,
      "미국": 2193,
      "사건": 2194,
      "바라": 2195,
      "신청": 2196,
      "경기": 2197,
      "근로": 2198,
      "처럼": 2199,
      "청년": 2200,
      "보호": 2201,
      "고용": 2202,
      "누구": 2203,
      "이것": 2204,
      "올해": 2205,
      "대표": 2206,
      "사고": 2207,
      "##자리": 2208,
      "##대로": 2209,
      "협력": 2210,
      "들어": 2211,
      "주택": 2212,
      "어렵": 2213,
      "일본": 2214,
      "이러": 2215,
      "개인": 2216,
      "ᆯ까": 2217,
      "저희": 2218,
      "투자": 2219,
      "노동": 2220,
      "200": 2221,
      "발전": 2222,
      "사이": 2223,
      "회사": 2224,
      "는다": 2225,
      "의료": 2226,
      "공공": 2227,
      "중요": 2228,
      "##로나": 2229,
      "노력": 2230,
      "병원": 2231,
      "국내": 2232,
      "중국": 2233,
      "도시": 2234,
      "지방": 2235,
      "범죄": 2236,
      "북한": 2237,
      "어떻": 2238,
      "코로나": 2239,
      "행사": 2240,
      "이루": 2241,
      "장관": 2242,
      "##아가": 2243,
      "업무": 2244,
      "장애": 2245,
      "방안": 2246,
      "보험": 2247,
      "18": 2248,
      "신고": 2249,
      "복지": 2250,
      "일자리": 2251,
      "청원": 2252,
      "15": 2253,
      "설명": 2254,
      "해결": 2255,
      "다가": 2256,
      "아무": 2257,
      "조치": 2258,
      "30": 2259,
      "직접": 2260,
      "대책": 2261,
      "부분": 2262,
      "국제": 2263,
      "회의": 2264,
      "계속": 2265,
      "지속": 2266,
      "##학교": 2267,
      "의하": 2268,
      "같이": 2269,
      "올리": 2270,
      "방법": 2271,
      "위원회": 2272,
      "설치": 2273,
      "주민": 2274,
      "ᆫ다면": 2275,
      "점검": 2276,
      "##스트": 2277,
      "다면": 2278,
      "그래": 2279,
      "대응": 2280,
      "근무": 2281,
      "단체": 2282,
      "적극": 2283,
      "선정": 2284,
      "전국": 2285,
      "당하": 2286,
      "그런데": 2287,
      "발표": 2288,
      "책임": 2289,
      "또는": 2290,
      "다음": 2291,
      "포함": 2292,
      "국회": 2293,
      "건강": 2294,
      "중심": 2295,
      "바로": 2296,
      "습니까": 2297,
      "중소": 2298,
      "청소": 2299,
      "방문": 2300,
      "마음": 2301,
      "관광": 2302,
      "최근": 2303,
      "이제": 2304,
      "해당": 2305,
      "시스": 2306,
      "미래": 2307,
      "다르": 2308,
      "새롭": 2309,
      "라도": 2310,
      "주요": 2311,
      "##부터": 2312,
      "시스템": 2313,
      "증가": 2314,
      "적용": 2315,
      "현실": 2316,
      "체계": 2317,
      "추가": 2318,
      "사례": 2319,
      "그것": 2320,
      "지급": 2321,
      "예방": 2322,
      "부모": 2323,
      "계약": 2324,
      "보내": 2325,
      "처음": 2326,
      "다니": 2327,
      "일부": 2328,
      "문재": 2329,
      "혁신": 2330,
      "규모": 2331,
      "문재인": 2332,
      "준비": 2333,
      "개정": 2334,
      "불법": 2335,
      "구성": 2336,
      "선수": 2337,
      "사항": 2338,
      "프로그": 2339,
      "의무": 2340,
      "만드": 2341,
      "이해": 2342,
      "정치": 2343,
      "##기업": 2344,
      "행위": 2345,
      "취업": 2346,
      "개최": 2347,
      "당시": 2348,
      "국토": 2349,
      "힘들": 2350,
      "위치": 2351,
      "결정": 2352,
      "얼마": 2353,
      "검사": 2354,
      "업체": 2355,
      "기대": 2356,
      "공동": 2357,
      "상태": 2358,
      "버리": 2359,
      "해외": 2360,
      "프로그램": 2361,
      "열리": 2362,
      "알리": 2363,
      "소득": 2364,
      "규제": 2365,
      "##시아": 2366,
      "자리": 2367,
      "특별": 2368,
      "건설": 2369,
      "##000": 2370,
      "피해자": 2371,
      "매우": 2372,
      "세금": 2373,
      "이미": 2374,
      "시대": 2375,
      "처리": 2376,
      "기사": 2377,
      "성장": 2378,
      "더욱": 2379,
      "금융": 2380,
      "물론": 2381,
      "청소년": 2382,
      "처벌": 2383,
      "거래": 2384,
      "##주의": 2385,
      "구조": 2386,
      "여기": 2387,
      "##자체": 2388,
      "안녕": 2389,
      "이야": 2390,
      "외국": 2391,
      "지자체": 2392,
      "수준": 2393,
      "그래서": 2394,
      "환자": 2395,
      "직원": 2396,
      "관심": 2397,
      "어린": 2398,
      "모습": 2399,
      "나요": 2400,
      "자유": 2401,
      "시험": 2402,
      "차량": 2403,
      "방역": 2404,
      "##나라": 2405,
      "우수": 2406,
      "개월": 2407,
      "느끼": 2408,
      "생산": 2409,
      "치료": 2410,
      "소비": 2411,
      "우선": 2412,
      "구축": 2413,
      "지난": 2414,
      "도입": 2415,
      "##리아": 2416,
      "시민": 2417,
      "지키": 2418,
      "나타": 2419,
      "공정": 2420,
      "부담": 2421,
      "어린이": 2422,
      "어떤": 2423,
      "한편": 2424,
      "안정": 2425,
      "자기": 2426,
      "조직": 2427,
      "하루": 2428,
      "훈련": 2429,
      "역사": 2430,
      "자동": 2431,
      "임금": 2432,
      "의견": 2433,
      "효과": 2434,
      "중앙": 2435,
      "가정": 2436,
      "기존": 2437,
      "이야기": 2438,
      "을까": 2439,
      "더라": 2440,
      "위험": 2441,
      "ᆸ시": 2442,
      "네요": 2443,
      "17": 2444,
      "유지": 2445,
      "체험": 2446,
      "대부": 2447,
      "변화": 2448,
      "생기": 2449,
      "기록": 2450,
      "잘못": 2451,
      "16": 2452,
      "##림픽": 2453,
      "근로자": 2454,
      "운전": 2455,
      "방식": 2456,
      "정신": 2457,
      "단계": 2458,
      "전화": 2459,
      "전문가": 2460,
      "인정": 2461,
      "##이터": 2462,
      "민간": 2463,
      "만큼": 2464,
      "창업": 2465,
      "정상": 2466,
      "##라인": 2467,
      "등록": 2468,
      "기본": 2469,
      "13": 2470,
      "대회": 2471,
      "민원": 2472,
      "보건": 2473,
      "거리": 2474,
      "먼저": 2475,
      "장애인": 2476,
      "의원": 2477,
      "요구": 2478,
      "14": 2479,
      "아직": 2480,
      "도움": 2481,
      "들어가": 2482,
      "국립": 2483,
      "담당": 2484,
      "인력": 2485,
      "로서": 2486,
      "제품": 2487,
      "대부분": 2488,
      "ᆯ까요": 2489,
      "교사": 2490,
      "고자": 2491,
      "높이": 2492,
      "제한": 2493,
      "활성": 2494,
      "기반": 2495,
      "비용": 2496,
      "조성": 2497,
      "공급": 2498,
      "예산": 2499,
      "도로": 2500,
      "기회": 2501,
      "가격": 2502,
      "자료": 2503,
      "일어나": 2504,
      "지정": 2505,
      "부처": 2506,
      "본인": 2507,
      "영향": 2508,
      "아파": 2509,
      "상담": 2510,
      "고려": 2511,
      "부족": 2512,
      "운동": 2513,
      "판매": 2514,
      "공간": 2515,
      "여행": 2516,
      "채용": 2517,
      "오늘": 2518,
      "확산": 2519,
      "인권": 2520,
      "밖에": 2521,
      "아파트": 2522,
      "어느": 2523,
      "##너지": 2524,
      "올림픽": 2525,
      "스럽": 2526,
      "대출": 2527,
      "수사": 2528,
      "공개": 2529,
      "중소기업": 2530,
      "주변": 2531,
      "요청": 2532,
      "최대": 2533,
      "해양": 2534,
      "조금": 2535,
      "제대로": 2536,
      "방송": 2537,
      "거치": 2538,
      "인터": 2539,
      "아울": 2540,
      "나타나": 2541,
      "무엇": 2542,
      "감사": 2543,
      "경쟁": 2544,
      "아울러": 2545,
      "인간": 2546,
      "감염": 2547,
      "실제": 2548,
      "협의": 2549,
      "부동": 2550,
      "역할": 2551,
      "이전": 2552,
      "자체": 2553,
      "의미": 2554,
      "임대": 2555,
      "과학": 2556,
      "능력": 2557,
      "다며": 2558,
      "##마트": 2559,
      "100": 2560,
      "확보": 2561,
      "려고": 2562,
      "항공": 2563,
      "부동산": 2564,
      "민주": 2565,
      "분석": 2566,
      "##머니": 2567,
      "건축": 2568,
      "기능": 2569,
      "성과": 2570,
      "마다": 2571,
      "지요": 2572,
      "공사": 2573,
      "선택": 2574,
      "조정": 2575,
      "으로써": 2576,
      "라면": 2577,
      "가치": 2578,
      "성공": 2579,
      "심사": 2580,
      "전환": 2581,
      "자격": 2582,
      "입장": 2583,
      "참석": 2584,
      "전쟁": 2585,
      "202": 2586,
      "존재": 2587,
      "관하": 2588,
      "수출": 2589,
      "으로서": 2590,
      "오르": 2591,
      "상대": 2592,
      "자치": 2593,
      "자원": 2594,
      "서민": 2595,
      "스마트": 2596,
      "##버지": 2597,
      "이루어지": 2598,
      "의사": 2599,
      "25": 2600,
      "께서": 2601,
      "우리나라": 2602,
      "규정": 2603,
      "주장": 2604,
      "조선": 2605,
      "집중": 2606,
      "홍보": 2607,
      "논의": 2608,
      "마을": 2609,
      "평화": 2610,
      "기에": 2611,
      "미세": 2612,
      "수행": 2613,
      "결국": 2614,
      "종합": 2615,
      "지난해": 2616,
      "이름": 2617,
      "희망": 2618,
      "혜택": 2619,
      "그냥": 2620,
      "제작": 2621,
      "24": 2622,
      "이동": 2623,
      "만나": 2624,
      "재산": 2625,
      "배우": 2626,
      "대비": 2627,
      "경험": 2628,
      "여자": 2629,
      "절차": 2630,
      "말씀": 2631,
      "어디": 2632,
      "직장": 2633,
      "반대": 2634,
      "목적": 2635,
      "로부터": 2636,
      "수도": 2637,
      "나이": 2638,
      "온라인": 2639,
      "요즘": 2640,
      "자동차": 2641,
      "199": 2642,
      "전시": 2643,
      "강조": 2644,
      "남성": 2645,
      "최소": 2646,
      "보장": 2647,
      "##와대": 2648,
      "청와대": 2649,
      "으니": 2650,
      "##등학교": 2651,
      "자금": 2652,
      "사전": 2653,
      "발견": 2654,
      "폐지": 2655,
      "수요": 2656,
      "판단": 2657,
      "행동": 2658,
